Repository: ufal/nmt-pe-effects-2021
Catalog: docs/memsource/inputs/tm-10.tmx
Source language: en
Languages: cs

source: RECOMMENDATIONS
cs: DOPORUČENÍ

source: A common recommendation of the NKU and the NIK concerns an improvement of the monitoring system specifically by consistent assignation of proper monitoring indicators for all specific objectives of priority axis of the Operational Programme.
cs: Společné doporučení NKU a NIK se týká zdokonalení monitorovacího systému konkrétně důsledným přiřazováním vhodných monitorovacích indikátorů pro všechny konkrétní cíle prioritní osy operačního programu.

source: Generally, it is also necessary to aim for designing monitoring indicators both on the programme and project level which would enable more operative verification of the achievement of set effects.
cs: Obecně je také nutné zaměřit se na návrh monitorovacích indikátorů na úrovni programu i projektu, které by umožnily operativnější ověřování dosažení stanovených efektů.

source: Remarks and recommendations resulting from the audits carried out on both sides of the border are included in the separate audit reports of NKU and NIK on CD.
cs: Poznámky a doporučení vyplývající z auditů provedených na obou stranách hranice jsou obsaženy v samostatných zprávách o auditu NKU a NIK na CD.

source: COMMUNIQUÉ
cs: KOMUNIKÉ

source: The report has been drawn up in Czech, English and Polish and signed by the Presidents of supreme audit institutions of the Czech Republic and Poland.
cs: Zpráva byla vypracována v českém, anglickém a polském jazyce a podepsána prezidenty nejvyšších kontrolních institucí v České republice a v Polsku.

source: Why The Times Published Details of the Whistle-Blower's Identity
cs: Proč The Times zveřejnily podrobnosti o identitě pískaře

source: On Thursday, The Times published exclusive details about the identity of the whistle-blower whose claims led Democrats to begin an impeachment inquiry against President Trump this week. (The article reported that the whistle-blower is a C.I.A. officer who was previously detailed to work at the White House and had expertise on Ukraine.)
cs: Deník The Times ve čtvrtek zveřejnil exkluzivní podrobnosti o identitě udavače, jehož tvrzení vedla tento týden demokraty k zahájení vyšetřování impeachmentu prezidenta Trumpa. (V článku bylo uvedeno, že udavačem je důstojník C.I.A., který byl dříve detailně pověřen prací v Bílém domě a měl odborné znalosti o Ukrajině.)

source: Many readers, including some who work in national security and intelligence, have criticized The Times's decision to publish the details, saying it potentially put the person's life in danger and may have a chilling effect on would-be whistle-blowers.
cs: Řada čtenářů, včetně některých, kteří pracují v oblasti národní bezpečnosti a rozvědky, kritizovala Rozhodnutí ČTK zveřejnit podrobnosti s tím, že dotyčného potenciálně ohrožuje na životě a může mít mrazivý dopad na případné udavače.

source: We took their concerns to Dean Baquet, The Times's executive editor, who responded to them in a discussion with the Reader Center:
cs: Jejich obavy jsme přenesli na Deana Baqueta, výkonného šéfredaktora The Times, který na ně reagoval v diskuzi se čtenářským centrem:

source: The president and some of his supporters have attacked the credibility of the whistle-blower, who has presented information that has touched off a landmark impeachment proceeding. The president himself has called the whistle-blower's account a "political hack job."
cs: Prezident a někteří jeho příznivci napadli důvěryhodnost udavače, který předložil informace, jež se dotkly přelomového řízení o obžalobě z velezrady. Sám prezident označil účet udavače za „politickou hackerskou akci“.

source: We decided to publish limited information about the whistle-blower - including the fact that he works for a nonpolitical agency and that his complaint is based on an intimate knowledge and understanding of the White House - because we wanted to provide information to readers that allows them to make their own judgments about whether or not he is credible.
cs: Rozhodli jsme se zveřejnit omezené informace o udavači – včetně toho, že pracuje pro nepolitickou agenturu a že jeho stížnost je založena na důvěrné znalosti a pochopení Bílého domu – protože jsme chtěli poskytnout čtenářům informace, které jim umožní udělat si vlastní úsudek o tom, zda je, či není důvěryhodný.

source: Supplement No. 1 to the agreement on the sublease the apartment, of 13th May 2016
cs: Dodatek č. 1 ke smlouvě o podnájmu bytu ze dne 13. května 2016

source: On the day, month and year written below Marta Burešová, pers. no. 695604/3017 Address: Radimova 8, Prague 6, 169 00 as the tenant on the one hand (Hereinafter referred to as "the tenant") and Karolína Černá, pers. no. 136205/891 Address: Alfrédova 13, Praha 4, 142 00 As a lessee on the other (Hereinafter referred to as "the lessee") collectively also referred to as "the Contracting parties" have agreed on this Supplement No. 1 to the Agreement on the sublease the apartment, of 13th May 2016 (hereinafter referred to as the "Supplement No. 1")
cs: Dne, měsíce a roku níže napsaná Marta Burešová, pers. č. 695604/3017 Adresa: Radimova 8, Praha 6, 169 00 jako nájemce na jedné straně (dále jen „nájemce“) a Karolína Černá, pers. č. 136205/891 Adresa: Alfrédova 13, Praha 4, 142 00 Jako nájemce na druhém (dále jen „nájemce“) společně označovaném také jako „Smluvní strany“ se dohodly na tomto dodatku č. 1 k Dohodě o podnájmu bytu ze dne 13. května 2016 (dále jen „dodatek č. 1“)

source: Introductory Provisions
cs: Úvodní ustanovení

source: On 13th May 2016, the tenant and the lessee closed the Agreement on the sublease of the apartment, under which the tenant let the lessee use the apartment No. 4 (area 49 m²) of size 1+1/L in the ground floor of the house in Prague 4, Alfrédova 13, Post Code: 142 00, Kamýk (hereinafter referred to as the “apartment in question” and “Sublease agreement”), including the equipment and amenities as specified in the Sublease agreement.
cs: Dne 13. května 2016 nájemce a nájemce uzavřeli Smlouvu o podnájmu bytu, na základě které nájemce přenechal nájemci byt č. 4 (plocha 49 m²) o velikosti 1+1/L v přízemí domu v Praze 4, Alfrédova 13, PSČ: 142 00, Kamýk (dále jen „předmětný byt“ a „Smlouva o podnájmu“), včetně vybavení a vybavení, jak je uvedeno ve smlouvě o podnájmu.

source: The owner of the flat in question is a housing cooperative "Team of Owners of House Alfrédova 13, Prague 4", ID: 123 45 678, with registered office at Prague 4, Alfrédova 13, postal code: 142 00 (hereinafter referred to as “Housing Cooperative”).
cs: Majitelem dotčeného bytu je bytové družstvo „Tým vlastníků domu Alfrédova 13, Praha 4“, IČ: 123 45 678, se sídlem Praha 4, Alfrédova 13, PSČ: 142 00 (dále jen „Bytové družstvo“).

source: On the basis of the statement made by the tenant in the Sublease agreement, the tenant's husband (Mr. Martin Bureš, pers. no.: 760305/3920) expressed his agreement to the conclusion of the Sublease agreement for the apartment before signing the Sublease agreement.
cs: Na základě prohlášení učiněného nájemcem ve smlouvě o podnájmu vyjádřil manžel nájemkyně (pan Martin Bureš, per. č.: 760305/3920) před podpisem smlouvy o podnájmu svůj souhlas s uzavřením smlouvy o podnájmu bytu.

source: By signing this Supplement No. 1, the tenant then declares that her husband has also given his consent to this Supplement No. 1.
cs: Podpisem tohoto dodatku č. 1, pak nájemkyně prohlásí, že její manžel dal také souhlas s tímto dodatkem č. 1.

source: In Art. III of the Sublease agreement, entitled “Term of the Lease,” the tenant and the lessee agreed that the apartment in question would be rented to the tenant for a fixed period from 13th May 2016 to 31st December 2018.
cs: V § III smlouvy o podnájmu, nadepsaném „Doba nájmu“, se nájemce a nájemce dohodli, že dotyčný byt bude nájemci pronajat na dobu určitou od 13. května 2016 do 31. prosince 2018.

source: Subject of the Supplement No. 1
cs: Předmět dodatku č. 1

source: Since both Contracting parties are interested in continuing the relationship established by the Sublease agreement, they have agreed to extend the lease for a further two years, i.e. the lessee is entitled to use the apartment until 31st December 2020.
cs: Vzhledem k tomu, že obě smluvní strany mají zájem na pokračování vztahu založeného smlouvou o podnájmu, dohodly se na prodloužení nájemní smlouvy o další dva roky, tj. nájemce je oprávněn užívat byt až do 31. prosince 2020.

source: The other provisions of the Sublease agreement remain unchanged.
cs: Ostatní ustanovení smlouvy o podnájmu se nemění.

source: Final Provisions
cs: Závěrečná ustanovení

source: This Supplement No. 1 shall take effect on the date of signature by both Contracting parties.
cs: Tento dodatek Číslo 1 nabývá účinnosti dnem podpisu oběma smluvními stranami.

source: This Supplement No. 1 is written and signed in 2 (in words: two) copies, each of which is valid for the original.
cs: Tento dodatek Ne. 1 je napsán a podepsán ve 2 (slovy: dvou) kopiích, z nichž každá je platná pro originál.

source: Each of the Contracting parties shall receive one copy.
cs: Každá ze smluvních stran obdrží jedno vyhotovení.

source: In the event that any provision of this Supplement No. 1 is or it becomes invalid or ineffective, this shall not affect the validity or effectiveness of the other provisions of this Supplement No. 1.
cs: V případě, že některé ustanovení tohoto dodatku č. 1 je neplatné nebo neúčinné, nemá to vliv na platnost ani účinnost ostatních ustanovení tohoto dodatku č. 1.

source: In such a case, the Contracting parties undertake to replace the invalid or ineffective provisions of this Supplement No. 1 by a provision which is valid and effective and which is most consistent with the purpose of this Supplement No. 1.
cs: V takovém případě se smluvní strany zavazují nahradit neplatná nebo neúčinná ustanovení tohoto dodatku č. 1 ustanovením, které je platné a účinné a které nejvíce odpovídá účelu tohoto dodatku č. 1.

source: The Supplement No. 1 is bilingual.
cs: The Supplement Číslo 1 je dvojjazyčné.

source: In the event of a dispute, the Czech version is decisive.
cs: V případě sporu je rozhodující česká verze.

source: The Contracting parties to this Supplement No. 1 declare that they have read the Supplement No. 1, agree with its contents and that the Supplement No. 1 was concluded freely, seriously, not in distress, under considerably unfavorable conditions.
cs: Smluvní strany tohoto dodatku č. 1 prohlašují, že přečetli Dodatek č. 1, souhlasit s jeho obsahem a že dodatek Číslo 1 bylo uzavřeno svobodně, vážně, ne v tísni, za značně nepříznivých podmínek.

source: In proof of these facts, both parties to this Agreement shall attach their handwritten signature.
cs: Na důkaz těchto skutečností připojí obě strany této dohody svůj vlastnoruční podpis.

source: Prague, 31st December 2018.
cs: V Praze dne 31. prosince 2018.

source: Marta Burešová, Tenant
cs: Marta Burešová, nájemce

source: This year's Turner Prize-shortlisted pieces will be on display in Margate from tomorrow, with Brexit on the agenda.
cs: Letošní nejužší výběr Turnerovy ceny bude od zítřka k vidění v Margate a na programu bude Brexit.

source: Colombian artist Oscar Murillo's work "surge (social cataracts) " depicts people staring out to the North Sea, but with their view of the water and the European continent on the other side of it obscured by a dark canvas, with only a sliver of what lies beyond revealed through a slash in the canvas.
cs: Dílo kolumbijského umělce Oscara Murilla „surge (social cataracts) „ zobrazuje lidi, kteří hledí k Severnímu moři, ale jejich pohled na vodu a evropský kontinent na jeho druhé straně je zakryt tmavým plátnem, na němž je jen střípek toho, co leží za ním, odhalen lomítkem v plátně.

source: The work is one of four shortlisted entries to the prestigious and often contentious annual art prize, founded in 1984 and given to an artist residing in Britain or British-born but living elsewhere.
cs: Dílo je jedním ze čtyř přihlášených do užšího výběru na prestižní a často spornou výroční uměleckou cenu, založenou v roce 1984 a udělenou umělci s bydlištěm v Británii nebo Brit-narozený, ale žijící jinde.

source: Curator Fiona Parry explains that Murillo's work focuses on the current political and socio-economic situation in the UK. The group of papier-mâché figures represent a globalised workforce, while the black cloth represents the "darkness of the contemporary moment in the UK and globally."
cs: Kurátorka Fiona Parry vysvětluje, že Murillova práce se zaměřuje na současnou politickou a socioekonomickou situaci ve Velké Británii. Skupina figurek z papíru představuje globalizovanou pracovní sílu, zatímco černá látka představuje „temnotu současného okamžiku ve Velké Británii i celosvětově“.

source: She added: "I think it's a broader idea of blocking the view, the outward-looking view, to anywhere really. And that gesture of blocking the light. But I guess there is still this sort of glimmer of hope, there is a slash in the canvas, and you can just see the sea on the horizon."
cs: Dodala: „Myslím, že je to širší myšlenka blokování výhledu, pohledu ven, opravdu kamkoliv. A to gesto blokování světla. Ale předpokládám, že je tu ještě jakási jiskřička naděje, v plátně je šrám a na obzoru je vidět jen moře.“

source: Helen Cammock's video piece A Long Note, meanwhile, examines the overlooked role of women in the civil rights movement in Derry/Londonderry, Northern Ireland that began in 1968. The work also connects to broader global class, race and gender struggles during the late 1960s.
cs: Videoklip Helen Cammockové A Long Note zkoumá přehlíženou roli žen v hnutí za občanská práva v Derry/Londonderry v Severním Irsku, které začalo v roce 1968. Práce také spojuje širší globální třídní, rasové a genderové boje během pozdních šedesátých let.

source: All works will be exhibited at Margate's Turner Contemporary gallery, from 28 September to 12 January 2020, and the winner of the Turner Prize 2019 will be announced at a ceremony on 3 December.
cs: Všechna díla budou vystavena v galerii Margate's Turner Contemporary od 28. září do 12. ledna 2020 a vítěz Turnerovy ceny 2019 bude slavnostně vyhlášen 3. prosince.

source: Named after 19th-century landscape painter JMW Turner, the award made stars of Grayson Perry, Damien Hirst and 12 Years a Slave director Steve McQueen.
cs: Tato cena byla pojmenována po krajináři z 19. století JMW Turnerovi a stala se hvězdami filmů Grayson Perry, Damien Hirst a 12 let otrokem režiséra Steva McQueena.

source: INTRODUCTION
cs: ÚVOD

source: The developing union of people of Europe is the driving force behind the cross-border cooperation as a part of broader territorial cooperation that has been with us for more than 20 years by now.
cs: Rozvíjející se unie obyvatel Evropy je hnací silou přeshraniční spolupráce jako součásti širší územní spolupráce, která je s námi již více než 20 let.

source: Let it provide itself the introduction into this joint report of supreme audit institutions of two close countries:
cs: Nechť do této společné zprávy uvede nejvyšší kontrolní instituce dvou blízkých zemí:

source: “185 million EU citizens, or 37% of the population, live in border areas.
cs: „185 milionů občanů EU, tedy 37 % obyvatelstva, žije v pohraničních oblastech.

source: These are often peripheral, underdeveloped or marginalised areas- sometimes the borders are historical scars.
cs: Často se jedná o okrajové, málo rozvinuté nebo okrajové oblasti – někdy jsou hranice historickými jizvami.

source: The main aim of cross-border cooperation is to reduce the effect of borders as administrative, legal and physical barriers, tackle common problems and exploit untapped potential.
cs: Hlavním cílem přeshraniční spolupráce je snížit vliv hranic jako správních, právních a fyzických překážek, řešit společné problémy a využívat nevyužitý potenciál.

source: The programmes cover a variety of border regions: some work with maritime areas, others with internal EU land borders or borders shared with candidate countries.
cs: Programy se týkají různých příhraničních regionů: některé pracují s námořními oblastmi, jiné s vnitřními pozemními hranicemi EU nebo hranicemi sdílenými s kandidátskými zeměmi.

source: Most programmes are bilateral, but some consist of more than two neighbouring countries (e.g. South Baltic programme).
cs: Většina programů je dvoustranných, některé se však skládají z více než dvou sousedních zemí (např. program pro jižní Baltské moře).

source: The programmes last for seven years. It should be noted that there is EUR 5.7 billion in total earmarked for all programmes in this period.
cs: Programy trvají sedm let. Je třeba poznamenat, že na všechny programy v tomto období je vyčleněno celkem 5,7 miliardy EUR.

source: “The programme activities include: Repairing and (re)building cross-border roads, cycle paths or bridges; Investing in cross-border waste systems, medical equipment, research centres, anti-flood measures, and so on; Managing jointly natural or tourism sites; Developing common services for the local population; Advising on employment issues; and Creating thematic networks and clusters for innovation.
cs: „Činnosti programu zahrnují: opravy a (re)budování přeshraničních silnic, cyklostezek nebo mostů; investice do přeshraničních odpadových systémů, zdravotnického vybavení, výzkumných středisek, protipovodňových opatření atd.; společnou správu přírodních nebo turistických lokalit; rozvoj společných služeb pro místní obyvatelstvo; poradenství v otázkách zaměstnanosti; a vytváření tematických sítí a klastrů pro inovace.

source: The funding is granted on condition that organisations from both sides of the border, such as regional authorities, universities and small and medium enterprises, come together to implement projects based on the needs of the border region.
cs: Financování je poskytnuto pod podmínkou, že se organizace na obou stranách hranice, jako jsou regionální orgány, univerzity a malé a střední podniky, spojí, aby realizovaly projekty vycházející z potřeb příhraničního regionu.

source: Representatives of cooperating regions, thematic ministries and other local partners meet regularly and decide which projects are going to be supported.
cs: Zástupci spolupracujících regionů, tematických ministerstev a dalších místních partnerů se pravidelně setkávají a rozhodují, které projekty budou podpořeny.

source: This unique structure is supposed to lead to sustainable collaboration that continues long after the programme ends.
cs: Tato jedinečná struktura má vést k udržitelné spolupráci, která bude pokračovat dlouho po ukončení programu.

source: The funding is granted on condition that partners from both sides of the border work together and fulfil at least two of the following conditions: common financing, common staffing, common preparation and common implementation of the project.”
cs: Financování je poskytnuto za podmínky, že partneři z obou stran hranice budou spolupracovat a splní alespoň dvě z následujících podmínek: společné financování, společné personální obsazení, společná příprava a společná realizace projektu.“

source: Within the partnership framework, the tasks and responsibility for preparation, implementation, financing and control of project activities are clearly defined and distributed among the respective partners.
cs: V rámci partnerství jsou úkoly a odpovědnost za přípravu, provádění, financování a kontrolu projektových činností jasně definovány a rozděleny mezi příslušné partnery.

source: The following are main attributes: joint selection of leading partner; joint preparation of project and applications; making of joint agreement of partnership signed by all partners; overtaking of complete responsibility for project implementation by leading partner; total support payments received by leading partner who completes their transfer to respective project partners.
cs: Hlavními atributy jsou: společný výběr vedoucího partnera; společná příprava projektu a žádostí; uzavření společné dohody o partnerství podepsané všemi partnery; předstižení plné odpovědnosti vedoucího partnera za realizaci projektu; celkové platby podpory obdržené vedoucím partnerem, který dokončí svůj převod na příslušné partnery projektu.

source: The support can be granted to eligible projects implemented in the regions and voivodeships adjacent to the joint border.
cs: Podporu lze poskytnout způsobilým projektům prováděným v regionech a vojvodstvích sousedících se společnou hranicí.

source: Black hole swallowing and ripping apart star captured for first time
cs: Černá díra polyká a trhá hvězdu poprvé zachycenou

source: A gigantic black hole has been captured pulling in and ripping apart a star for the first time.
cs: Byla zachycena gigantická černá díra, která poprvé roztrhala hvězdu.

source: The star, which was about the same size as our sun, was seen from 375 million light years away warping and spiralling into the gravitational pull of a supermassive black hole, researchers said in the Astrophysical Journal.
cs: Hvězda, která byla přibližně stejně velká jako naše Slunce, byla viděna ze vzdálenosti 375 milionů světelných let, jak se kroutí a kroutí do gravitačního tahu supermasivní černé díry, uvedli vědci v Astrofyzikálním deníku.

source: It was then sucked into oblivion in a rare cosmic occurrence astronomers call a tidal disruption event.
cs: Následně byl vtažen do zapomnění v ojedinělém kosmickém jevu, kterému astronomové říkají událost s narušením přílivu.

source: NASA's planet-searching telescope, the Transiting Exoplanet Survey Satellite - TESS - captured the detailed timeline from beginning to end for the first time.
cs: Planetární dalekohled NASA, Transiting Exoplanet Survey Satellite – TESS – poprvé zachytil podrobnou časovou osu od začátku do konce.

source: Astronomers used a worldwide network of telescopes to detect the phenomenon before looking at TESS, whose permanent viewing zones designed to find distant planets, caught the beginning of the violent event.
cs: Astronomové použili k odhalení tohoto jevu celosvětovou síť dalekohledů, než se podívali na TESS, jehož stálé pozorovací zóny určené k nalezení vzdálených planet zachytily začátek násilné události.

source: Thomas Holoien, an astronomer for the Carnegie Institution for Science who led the research, said: "This was really a combination of both being good and being lucky, and sometimes that's what you need to push the science forward."
cs: Thomas Holoien, astronom Carnegieho institutu pro vědu, který výzkum vedl, řekl: „Tohle byla opravdu kombinace toho, jak být dobrý a mít štěstí, a někdy je to to, co potřebujete k posunu vědy kupředu.“

source: Stars get sucked in when they venture too close to a supermassive black hole, which lives at the centre of most galaxies, including the Earth's Milky Way.
cs: Hvězdy se nasávají, když se odváží příliš blízko k supermasivní černé díře, která žije ve středu většiny galaxií včetně Mléčné dráhy Země.

source: The black hole's impressive gravitational forces tear the star apart, with some of its material thrown into space and the rest into the black hole, forming a disc of hot, bright gas as it is swallowed.
cs: Působivé gravitační síly černé díry roztrhají hvězdu na kusy, přičemž část jejího materiálu je vhozena do vesmíru a zbytek do černé díry a při polykání tvoří kotouč horkého, jasného plynu.

source: Mr Holoien added: "Specifically, we are able to measure the rate at which it gets brighter after it starts brightening, and we also observed a drop in its temperature and brightness that is unique."
cs: Pan Holoien dodal: „Konkrétně jsme schopni změřit rychlost, s jakou se po rozjasnění rozjasňuje, a také jsme zaznamenali pokles jeho teploty a jasu, který je jedinečný.“
